app.zen_browser.zen
be.alexandervanhee.gradia
com.calibre_ebook.calibre
com.github.PintaProject.Pinta
com.github.rafostar.Clapper
com.github.tchx84.Flatseal
com.github.tenderowl.frog
com.github.zocker_160.SyncThingy
com.mattjakeman.ExtensionManager
com.nextcloud.desktopclient.nextcloud
com.obsproject.Studio
com.ranfdev.DistroShelf
com.tencent.WeChat
com.tencent.wemeet
com.usebottles.bottles
com.valvesoftware.Steam
io.github.Fndroid.clash_for_windows
io.github.alainm23.planify
io.github.diegoivanme.flowtime
io.github.flattool.Ignition
io.github.flattool.Warehouse
io.github.getnf.embellish
io.github.ungoogled_software.ungoogled_chromium
io.gitlab.adhami3310.Impression
io.gitlab.theevilskeleton.Upscaler
io.missioncenter.MissionCenter
io.podman_desktop.PodmanDesktop
it.mijorus.gearlever
it.mijorus.smile
md.obsidian.Obsidian
me.iepure.devtoolbox
net.lutris.Lutris
net.sapples.LiveCaptions
org.gimp.GIMP
org.gnome.Calculator
org.gnome.Calendar
org.gnome.Characters
org.gnome.Connections
org.gnome.Contacts
org.gnome.DejaDup
org.gnome.Evolution
org.gnome.FileRoller
org.gnome.Firmware
org.gnome.Logs
org.gnome.Loupe
org.gnome.Maps
org.gnome.Mines
org.gnome.NautilusPreviewer
org.gnome.Papers
org.gnome.SimpleScan
org.gnome.TextEditor
org.gnome.Weather
org.gnome.World.PikaBackup
org.gnome.baobab
org.gnome.clocks
org.gnome.font-viewer
org.gnome.gitlab.YaLTeR.VideoTrimmer
org.gnome.seahorse.Application
org.gustavoperedo.FontDownloader
org.inkscape.Inkscape
org.kde.kdenlive
org.libreoffice.LibreOffice
org.mozilla.Thunderbird
org.mozilla.firefox
org.prismlauncher.PrismLauncher
org.qbittorrent.qBittorrent
org.sqlitebrowser.sqlitebrowser
org.tenacityaudio.Tenacity
org.vinegarhq.Sober
org.wireshark.Wireshark
org.zotero.Zotero
page.codeberg.libre_menu_editor.LibreMenuEditor
page.tesk.Refine
sh.loft.devpod
us.zoom.Zoom
