be.alexandervanhee.gradia
com.calibre_ebook.calibre
com.github.tenderowl.frog
com.nextcloud.desktopclient.nextcloud
com.obsproject.Studio
com.ranfdev.DistroShelf
com.tencent.WeChat
com.tencent.wemeet
com.usebottles.bottles
com.valvesoftware.Steam
com.vivaldi.Vivaldi
io.github.Fndroid.clash_for_windows
io.github.diegoivanme.flowtime
io.gitlab.theevilskeleton.Upscaler
it.mijorus.gearlever
it.mijorus.smile
md.obsidian.Obsidian
net.lutris.Lutris
net.sapples.LiveCaptions
org.audacityteam.Audacity
org.gimp.GIMP
org.gnome.Evolution
org.gnome.Mines
org.gnome.World.PikaBackup
org.gnome.gitlab.YaLTeR.VideoTrimmer
org.gnome.seahorse.Application
org.gustavoperedo.FontDownloader
org.kde.kdenlive
org.libreoffice.LibreOffice
org.prismlauncher.PrismLauncher
org.qbittorrent.qBittorrent
org.sqlitebrowser.sqlitebrowser
org.vinegarhq.Sober
org.wireshark.Wireshark
org.zotero.Zotero
page.codeberg.libre_menu_editor.LibreMenuEditor
us.zoom.Zoom
